laughedelic/pisces
patrickf1/fzf.fish
jorgebucaran/fish-bax
jorgebucaran/fisher
jethrokuan/z
ilancosman/tide@v6
jorgebucaran/nvm.fish
franciscolourenco/done
realiserad/fish-ai
